export default [
  {
    id: 1,
    categoryId: 4,
    article: 111111,
    name: 'Радионяня Motorola MBP16',
    price: 3690,
    img: '/img/radio',
    colors: [
      {
        name: 'blue',
        color: '#73B6EA'
      },
      {
        name: 'white',
        color: '#FFF'
      },
      {
        name: 'yellow',
        color: '#FFBE15'
      }
    ],
    shortDescription:
      '          Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS\n' +
      '          Синхронизация со смартфоном\n' +
      '          Связь по Bluetooth Smart, ANT+ и Wi-Fi\n' +
      '          Поддержка сторонних приложений',
    description:
      '          Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их\n' +
      '          максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с\n' +
      '          них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное\n' +
      '          устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков.\n' +
      '          Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация\n' +
      '          позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.',

    design:
      '          Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм.\n' +
      '          что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На обращенной к\n' +
      '          пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а\n' +
      '          также полученная со смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения\n' +
      '          педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от\n' +
      '          влаги IPX7. Это означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут)\n' +
      '          погружение в воду на глубину не более 1 метра.'
  },
  {
    id: 2,
    categoryId: 1,
    article: 111111,
    name: 'Ультразвуковая зубная щётка Playbrush Smart Sonic',
    price: 5600,
    img: '/img/toothbrush',
    colors: [
      {
        name: 'gray',
        color: '#939393'
      },
      {
        name: 'white',
        color: '#FFF'
      },
      {
        name: 'black',
        color: '#000'
      }
    ],
    shortDescription:
      '          Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS\n' +
      '          Синхронизация со смартфоном\n' +
      '          Связь по Bluetooth Smart, ANT+ и Wi-Fi\n' +
      '          Поддержка сторонних приложений',
    description:
      '          Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их\n' +
      '          максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с\n' +
      '          них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное\n' +
      '          устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков.\n' +
      '          Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация\n' +
      '          позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.',

    design:
      '          Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм.\n' +
      '          что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На обращенной к\n' +
      '          пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а\n' +
      '          также полученная со смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения\n' +
      '          педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от\n' +
      '          влаги IPX7. Это означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут)\n' +
      '          погружение в воду на глубину не более 1 метра.'
  },
  {
    id: 3,
    categoryId: 2,
    article: 111111,
    name: 'Смартфон Xiaomi Mi Mix 3 6/128GB',
    price: 21790,
    img: '/img/MiMix3',
    colors: [
      {
        name: 'gray',
        color: '#939393'
      },
      {
        name: 'white',
        color: '#FFF'
      },
      {
        name: 'black',
        color: '#000'
      }
    ],
    memory: ['32', '64', '128'],
    shortDescription:
      '          Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS\n' +
      '          Синхронизация со смартфоном\n' +
      '          Связь по Bluetooth Smart, ANT+ и Wi-Fi\n' +
      '          Поддержка сторонних приложений',
    description:
      '          Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их\n' +
      '          максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с\n' +
      '          них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное\n' +
      '          устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков.\n' +
      '          Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация\n' +
      '          позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.',

    design:
      '          Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм.\n' +
      '          что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На обращенной к\n' +
      '          пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а\n' +
      '          также полученная со смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения\n' +
      '          педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от\n' +
      '          влаги IPX7. Это означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут)\n' +
      '          погружение в воду на глубину не более 1 метра.'
  },
  {
    id: 4,
    categoryId: 3,
    article: 111111,
    name: 'Электроскейт Razor Cruiser',
    price: 24690,
    img: '/img/board',
    colors: [
      {
        name: 'gray',
        color: '#939393'
      },
      {
        name: 'green',
        color: '#8BE000'
      },
      {
        name: 'black',
        color: '#000'
      }
    ],
    shortDescription:
      '          Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS\n' +
      '          Синхронизация со смартфоном\n' +
      '          Связь по Bluetooth Smart, ANT+ и Wi-Fi\n' +
      '          Поддержка сторонних приложений',
    description:
      '          Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их\n' +
      '          максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с\n' +
      '          них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное\n' +
      '          устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков.\n' +
      '          Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация\n' +
      '          позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.',

    design:
      '          Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм.\n' +
      '          что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На обращенной к\n' +
      '          пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а\n' +
      '          также полученная со смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения\n' +
      '          педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от\n' +
      '          влаги IPX7. Это означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут)\n' +
      '          погружение в воду на глубину не более 1 метра.'
  },
  {
    id: 5,
    categoryId: 2,
    article: 111111,
    name: 'Смартфон Xiaomi Mi A3 4/64GB Android One',
    price: 14690,
    img: '/img/MiA3',
    colors: [
      {
        name: 'gray',
        color: '#939393'
      },
      {
        name: 'white',
        color: '#FFF'
      },
      {
        name: 'black',
        color: '#000'
      }
    ],
    memory: ['32', '64'],
    shortDescription:
      '          Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS\n' +
      '          Синхронизация со смартфоном\n' +
      '          Связь по Bluetooth Smart, ANT+ и Wi-Fi\n' +
      '          Поддержка сторонних приложений',
    description:
      '          Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их\n' +
      '          максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с\n' +
      '          них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное\n' +
      '          устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков.\n' +
      '          Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация\n' +
      '          позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.',

    design:
      '          Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм.\n' +
      '          что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На обращенной к\n' +
      '          пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а\n' +
      '          также полученная со смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения\n' +
      '          педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от\n' +
      '          влаги IPX7. Это означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут)\n' +
      '          погружение в воду на глубину не более 1 метра.'
  },
  {
    id: 6,
    categoryId: 2,
    article: 111111,
    name: 'Смартфон Xiaomi Redmi 6/128GB',
    price: 8690,
    img: '/img/redmi6',
    colors: [
      {
        name: 'gray',
        color: '#939393'
      },
      {
        name: 'white',
        color: '#FFF'
      },
      {
        name: 'black',
        color: '#000'
      }
    ],
    memory: ['32', '64'],
    shortDescription:
      '          Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS\n' +
      '          Синхронизация со смартфоном\n' +
      '          Связь по Bluetooth Smart, ANT+ и Wi-Fi\n' +
      '          Поддержка сторонних приложений',
    description:
      '          Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их\n' +
      '          максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с\n' +
      '          них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное\n' +
      '          устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков.\n' +
      '          Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация\n' +
      '          позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.',

    design:
      '          Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм.\n' +
      '          что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На обращенной к\n' +
      '          пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а\n' +
      '          также полученная со смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения\n' +
      '          педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от\n' +
      '          влаги IPX7. Это означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут)\n' +
      '          погружение в воду на глубину не более 1 метра.'
  },
  {
    id: 7,
    categoryId: 3,
    article: 111111,
    name: 'Электрический дрифт-карт Razor Crazy Cart',
    price: 39690,
    img: '/img/bicycle',
    colors: [
      {
        name: 'blue',
        color: '#73B6EA'
      },
      {
        name: 'green',
        color: '#8BE000'
      },
      {
        name: 'black',
        color: '#000'
      }
    ],
    shortDescription:
      '          Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS\n' +
      '          Синхронизация со смартфоном\n' +
      '          Связь по Bluetooth Smart, ANT+ и Wi-Fi\n' +
      '          Поддержка сторонних приложений',
    description:
      '          Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их\n' +
      '          максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с\n' +
      '          них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное\n' +
      '          устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков.\n' +
      '          Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация\n' +
      '          позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.',

    design:
      '          Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм.\n' +
      '          что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На обращенной к\n' +
      '          пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а\n' +
      '          также полученная со смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения\n' +
      '          педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от\n' +
      '          влаги IPX7. Это означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут)\n' +
      '          погружение в воду на глубину не более 1 метра.'
  },
  {
    id: 8,
    categoryId: 3,
    article: 111111,
    name: 'Гироскутер Razor Hovertrax 2.0',
    price: 34690,
    img: '/img/wheels',
    colors: [
      {
        name: 'blue',
        color: '#73B6EA'
      },
      {
        name: 'green',
        color: '#8BE000'
      },
      {
        name: 'black',
        color: '#000'
      }
    ],
    shortDescription:
      '          Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS\n' +
      '          Синхронизация со смартфоном\n' +
      '          Связь по Bluetooth Smart, ANT+ и Wi-Fi\n' +
      '          Поддержка сторонних приложений',
    description:
      '          Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их\n' +
      '          максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с\n' +
      '          них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное\n' +
      '          устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков.\n' +
      '          Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация\n' +
      '          позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.',

    design:
      '          Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм.\n' +
      '          что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На обращенной к\n' +
      '          пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а\n' +
      '          также полученная со смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения\n' +
      '          педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от\n' +
      '          влаги IPX7. Это означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут)\n' +
      '          погружение в воду на глубину не более 1 метра.'
  },
  {
    id: 9,
    categoryId: 3,
    article: 111111,
    name: 'Детский трюковой самокат Razor Grom',
    price: 4990,
    img: '/img/scooter',
    colors: [
      {
        name: 'blue',
        color: '#73B6EA'
      },
      {
        name: 'green',
        color: '#8BE000'
      },
      {
        name: 'black',
        color: '#000'
      }
    ],
    shortDescription:
      '          Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS\n' +
      '          Синхронизация со смартфоном\n' +
      '          Связь по Bluetooth Smart, ANT+ и Wi-Fi\n' +
      '          Поддержка сторонних приложений',
    description:
      '          Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их\n' +
      '          максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с\n' +
      '          них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное\n' +
      '          устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков.\n' +
      '          Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация\n' +
      '          позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.',

    design:
      '          Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм.\n' +
      '          что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На обращенной к\n' +
      '          пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а\n' +
      '          также полученная со смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения\n' +
      '          педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от\n' +
      '          влаги IPX7. Это означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут)\n' +
      '          погружение в воду на глубину не более 1 метра.'
  },
  {
    id: 10,
    categoryId: 3,
    article: 111111,
    name: 'Роллерсёрф Razor RipStik Air Pro',
    price: 6690,
    img: '/img/ripstik',
    colors: [
      {
        name: 'blue',
        color: '#73B6EA'
      },
      {
        name: 'green',
        color: '#8BE000'
      },
      {
        name: 'black',
        color: '#000'
      }
    ],
    shortDescription:
      '          Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS\n' +
      '          Синхронизация со смартфоном\n' +
      '          Связь по Bluetooth Smart, ANT+ и Wi-Fi\n' +
      '          Поддержка сторонних приложений',
    description:
      '          Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их\n' +
      '          максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с\n' +
      '          них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное\n' +
      '          устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков.\n' +
      '          Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация\n' +
      '          позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.',

    design:
      '          Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм.\n' +
      '          что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На обращенной к\n' +
      '          пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а\n' +
      '          также полученная со смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения\n' +
      '          педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от\n' +
      '          влаги IPX7. Это означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут)\n' +
      '          погружение в воду на глубину не более 1 метра.'
  },
  {
    id: 11,
    categoryId: 5,
    article: 111111,
    name: 'Наушники AirPods с беспроводным зарядным футляром',
    price: 16590,
    img: '/img/airpods',
    colors: [
      {
        name: 'white',
        color: '#FFF'
      },
      {
        name: 'black',
        color: '#000'
      }
    ],
    shortDescription:
      '          Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS\n' +
      '          Синхронизация со смартфоном\n' +
      '          Связь по Bluetooth Smart, ANT+ и Wi-Fi\n' +
      '          Поддержка сторонних приложений',
    description:
      '          Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их\n' +
      '          максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с\n' +
      '          них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное\n' +
      '          устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков.\n' +
      '          Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация\n' +
      '          позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.',

    design:
      '          Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм.\n' +
      '          что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На обращенной к\n' +
      '          пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а\n' +
      '          также полученная со смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения\n' +
      '          педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от\n' +
      '          влаги IPX7. Это означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут)\n' +
      '          погружение в воду на глубину не более 1 метра.'
  },
  {
    id: 12,
    categoryId: 5,
    article: 111111,
    name: 'Наушники Sony',
    price: 30690,
    img: '/img/headphones',
    colors: [
      {
        name: 'blue',
        color: '#73B6EA'
      },
      {
        name: 'white',
        color: '#FFF'
      },
      {
        name: 'black',
        color: '#000'
      }
    ],
    shortDescription:
      '          Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS ' +
      '          Синхронизация со смартфоном\n' +
      '          Связь по Bluetooth Smart, ANT+ и Wi-Fi\n' +
      '          Поддержка сторонних приложений',
    description:
      '          Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их\n' +
      '          максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с\n' +
      '          них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное\n' +
      '          устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков.\n' +
      '          Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация\n' +
      '          позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.',

    design:
      '          Велокомпьютер Wahoo ELEMNT BOLT очень компактный. Размеры устройства составляют всего 74,6 x 47,3 x 22,1 мм.\n' +
      '          что не превышает габариты смартфона. Корпус гаджета выполнен из черного пластика. На обращенной к\n' +
      '          пользователю стороне расположен дисплей диагональю 56 мм. На дисплей выводятся координаты и скорость, а\n' +
      '          также полученная со смартфона и синхронизированных датчиков информация: интенсивность, скорость вращения\n' +
      '          педалей, пульс и т.д. (датчики не входят в комплект поставки). Корпус велокомпьютера имеет степень защиты от\n' +
      '          влаги IPX7. Это означает, что устройство не боится пыли, а также выдерживает кратковременное (до 30 минут)\n' +
      '          погружение в воду на глубину не более 1 метра.'
  }
]
